" bytes" = " bytů";
" of " = " z ";
" was not found." = " nebyla nalezena.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ se jménem \"%@\" již existuje.  Chcete ho opravdu přepsat %@ při přesunu?";
"A newer item" = "Novější položku";
"An error occurred while deleting." = "Při mazání došlo k chybě.";
"An item" = "Položku";
"An older item" = "Starší položku";
"Choose Folder" = "Vyberte složku";
"Computer" = "Počítač";
"Continue" = "Pokračovat";
"Copied %u items to \"%@\"" = "Zkopírováno %u položek do \"%@\"";
"Copied: " = "Kopírována: ";
"Copy" = "Kopírovat";
"Copying %u items to \"%@\"" = "Kopíruji %u položek do \"%@\"";
"Count: %u" = "Počet: %u";
"Delete" = "Smazat";
"Deleting from \"%@\"." = "Mažu z \"%@\".";
"Document" = "Dokument";
"Error!" = "Chyba!";
"Folder" = "Složka";
"Item: \"" = "Položka: \"";
"Move" = "Přesunout";
"New Folder" = "Nová složka";
"None" = "Žádná";
"Not enough free space at destination.  %@ of additional free space required." = "Na cílovém místě není dostatek místa. Potřebujete ještě alespoň %@.";
"Package" = "Balíček";
"Permission error.  File is not readable." = "Chyba práv.  Soubor nelze číst.";
"Preparing to copy to \"%@\"" = "Probíhá příprava ke kopírování \"%@\"";
"Replace" = "Přepsat";
"Replace All" = "Přepsat vše";
"Replace?" = "Přepsat?";
"Skip" = "Přeskočit";
"Stop" = "Zastavit";
"Symbolic Link" = "Symbolický link";
"Volume" = "Svazek";
"You don't have write permission at \"%@\"" = "Nemáte dostatek práv k zápisu do \"%@\"";
"copy" = "kopírovat";
"newer one" = "tu novější";
"older one" = "tu starší";
"one" = "tu";
"untitled folder" = "nová složka";
"untitled.txt" = "beze jména.txt";

/* ==== UNLOCALIZED ==== */

"Authenticate" = "Authenticate";
"Error deleting item." = "Error deleting item.";
"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
